[
  {
    "title": "Google va résumer les articles sur Discover",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/discover-resume-ia-276x144.png",
    "subcategory": "Google",
    "summary": "Ces résumés générés par IA pourraient réduire, encore un peu plus, le trafic des médias.",
    "date": "2025-07-16",
    "original_date": "16 juillet 2025",
    "author": "Thomas Coëffé",
    "content": "Des résumés générés par IA sur Discover\n\nLa nouvelle fonctionnalité a été repérée par9to5Googlesur Android et sur iPhone.\n\nCe n’est pas un test, mais bel et bien une nouvelle fonctionnalité de Discover.TechCruncha obtenu l’information auprès de Google : les résumés par IA sur Discover sont en cours de déploiement aux États-Unis.\n\nÀ noter que les articles ne sont pas les seuls formats concernés : des résumés par IA de vidéos YouTube ont également été repérés sur Discover.\n\nUn impact évident sur le trafic des médias\n\nGoogle décrit ainsi l’intérêt des résumés sur Discover.\n\nCette fonctionnalité va permettre aux utilisateurs de décider plus facilement quelles pages ils souhaitent visiter.\n\nMais pour les médias, c’est une nouvelle douche froide. La fonctionnalité rappelle clairement les AI Overviews, ces aperçus IA du moteur de recherche qui facilitent l’accès à l’information… sans consulter les sources.\n\nDans le cas présent, sur Discover, des lecteurs se contenteront des premières lignes du résumé. Les plus téméraires cliqueront sur « Voir plus » pour accéder au résumé complet. Qui aura la sensation d’avoir besoin de plus d’information ?\n\nDiscover est la source principale de trafic pour les médias – qui attendent de pied fermela version desktop, depuis maintenant 3 mois. Avec ces résumés par IA qui permettent l’accès à l’information sans quitter le flux d’articles, Discover n’est plus un pur intermédiaire. Comme le moteur de recherche Google avec AI Overviews etAI Mode, et comme ChatGPT, il vient concurrencer les médias sur leur propre terrain, en puisant gratuitement dans les contenus créés par ces mêmes médias.",
    "images": {},
    "url": "https://www.blogdumoderateur.com/google-resumer-articles-discover/"
  },
  {
    "title": "Perplexity lance Comet, son navigateur dopé à l’IA : accès, fonctionnalités, tout savoir",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/perplexity-comet-apercu-276x144.jpg",
    "subcategory": "IA",
    "summary": "Déjà disponible en version bêta, le navigateur web de Perplexity a été officiellement lancé. Il intègre un assistant capable d'effectuer des tâches à la place [...]",
    "date": "2025-07-10",
    "original_date": "10 juillet 2025",
    "author": "Étienne Caillebotte",
    "content": "Le navigateur webComet, jusqu’iciréservé à une poignée d’early testerstriés sur le volet, est désormais lancé officiellement, a annoncé Perplexity sur X. Depuis ce mercredi 9 juillet 2025, les abonnés à l’offre Perplexity Max, commercialisée depuis peu et facturée à 200 $ par mois, peuventtélécharger et utiliser ce navigateur propulsé par l’IA,« conçu pour être un partenaire de réflexion et un assistant dans tous les aspects de votre vie numérique, professionnelle comme personnelle », a vanté Aravind Srinivas, PDG de la firme. En s’inscrivant sur la liste d’attente, quelques chanceux pourront accéder en avant-première à l’outil, disponible sur macOS et Windows, avant un déploiement à plus grande échelle.\n\nA web browser built for today’s internet.pic.twitter.com/cFPeghl2YM\n\n— Perplexity (@perplexity_ai)July 9, 2025\n\nPour afficher ce contenu issu des réseaux sociaux, vous devez accepter les cookies et traceurs publicitaires.\n\nCes cookies et traceurs permettent à nos partenaires de vous proposer des publicités et des contenus personnalisés en fonction de votre navigation, de votre profil et de vos centres d’intérêt.Plus d’infos.\n\nQuelles sont les principales fonctionnalités de Comet ?\n\nBasé sur Chromium, à l’instar de Chrome, Edge ouArc, Comet est envisagé comme« un système d’exploitation permettant de tout faire ou presque« , expliquait Aravind Srinivas lorsd’une interviewen mars. À la différence de Firefox ou Chrome qui, pour l’instant, se contentent d’ajouter des fonctionnalités teintées d’IA sans altérer l’expérience, Comet place cette technologie au cœur de son fonctionnement. En accédant à certaines données, Comet Assistant, l’agent intégré au navigateur, peut réaliser, de manière autonome, une série de tâches dites agentiques.\n\nAccessible via un panneau latéral que l’on peut ouvrir sur n’importe quelle page web, Comet Assistant est notamment capable de :\n\nSans surprise, le moteur de recherche de Perplexity, qui fournit des réponses générées par l’IA après avoir scanné le web, y est configuré par défaut.\n\nAsk Comet to book a meeting or send an email.\n\nComet transforms entire sessions into single, seamless interactions.pic.twitter.com/2ngz6y6oeE\n\n— Comet (@PerplexityComet)July 9, 2025\n\nPour afficher ce contenu issu des réseaux sociaux, vous devez accepter les cookies et traceurs publicitaires.\n\nCes cookies et traceurs permettent à nos partenaires de vous proposer des publicités et des contenus personnalisés en fonction de votre navigation, de votre profil et de vos centres d’intérêt.Plus d’infos.\n\nLes navigateurs web, la nouvelle obsession des acteurs de l’IA ?\n\nEncore perfectible,d’aprèsTechCrunchqui a pu tester l’outil, Comet débarque sur un marché historiquement verrouillé par Chrome, et dans une moindre mesure par Safari. Mais où les lignes semblent bouger, depuis queGoogle est englué dans une procédure antitrustaux États-Unis, qui pourrait l’obliger à se séparer de son navigateur.\n\nCes derniers mois, The Browser Company, déjà à l’originedu novateur Arc, a lancéDia, un navigateur fondé sur l’intelligence artificielle, aux fonctionnalités proches de celles de Comet. SelonReuters, OpenAI, souvent cité comme un acquéreur potentiel en cas de cession de Chrome, travaillerait aussi sur son propre outil de navigation web, après avoir recruté plusieurs anciens cadres de l’équipe de développement de Chrome au cours de l’année écoulée.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/bdmtools/2025/06/comet-logo-150x150.png",
        "caption": "Logo Comet"
      },
      "image_2": {
        "url": "https://f.hellowork.com/bdmtools/2025/06/comet-logo-150x150.png",
        "caption": "Logo Comet"
      }
    },
    "url": "https://www.blogdumoderateur.com/perplexity-lance-comet-navigateur/"
  },
  {
    "title": "5 astuces pour (vraiment) déconnecter cet été",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/deconnexion-ete-276x144.png",
    "subcategory": "Travailler dans le digital",
    "summary": "Déconnecter pendant les vacances, c’est possible : voici 5 conseils pour couper vraiment, et profiter pleinement de vos congés !",
    "date": "2025-07-10",
    "original_date": "10 juillet 2025",
    "author": "Appoline Reisacher",
    "content": "La période estivale est l’occasion idéale pour lever le pied et reprendre le contrôle de son temps, notamment pour les professionnels du digital qui évoluent dans un environnement hyperconnecté, souvent soumis à une réactivité constante et à une charge mentale importante. Voici quelques bonnes pratiques simples et efficaces pour vraiment décrocher cet été, sans culpabiliser !\n\n1. Préparer son absence\n\nLe maître mot pour des vacances sereines : l’anticipation ! Pour mieux déconnecter, il est recommandé de finaliser vos projets en cours ou, à défaut, de clarifier leur état d’avancement. Une bonne organisation vous permettra de limiter les urgences de dernière minute et d’éviter le stress pendant la coupure.\n\nAussi, pour préparer votre départ, pensez à ajouter un message d’absence à votre boîte mail, en précisant vos dates de congés, ainsi qu’une personne à contacter en cas de besoin. Si vous manquez d’inspiration, voicides idées de messages d’absenceà copier-coller.\n\n2. Désinstaller les applications professionnelles\n\nAutre facteur clé de succès pour créer une vraie coupure : la désinstallation des applications professionnelles. Eh oui, vous allez devoir supprimer (temporairement) toute application liée à votre travail : Slack, Gmail, Microsoft Teams, Outlook, Notion et autres outils pratiques ne méritent pas votre attention pendant vos congés. Et la question se pose aussi pour LinkedIn !\n\nSi vous n’avez pas envie de supprimer ces applications, car vous les souhaitez prêtes à l’usage à votre retour, une alternative consiste simplement à couper toutes les notifications issues de ces applications. Cela permet de préserver une certaine tranquillité sans pour autant devoir désinstaller et réinstaller les différentes apps. Vous pouvez également glisser toutes ces applications dans un dossier discret sur votre smartphone, ou les supprimer simplement de votre écran d’accueil.\n\nBien sûr, si vous disposez d’un PC ou d’un téléphone dédié à votre activité professionnelle : il vous suffira simplement de les laisser à la maison.\n\n3. Créer une vraie coupure\n\nPour une déconnexion réussie, cela passe aussi par un changement de rythme. Dès le début des vacances – voire quelques jours avant quand c’est possible -, une bonne pratique consiste à ralentir la consommation d’écrans afin de rompre avec les automatismes. La détox digitale permet de mieux déconnecter et de retrouver un rapport plus sain au temps et à l’attention. Pour cela, vous pouvez privilégier des activités qui occupent l’esprit différemment : lecture, balades, jeux de société, activités créatives…\n\nIl existe aussi des outils qui peuvent vous accompagner dans votre coupure numérique.One sec, par exemple, est une application qui ralentit volontairement l’accès aux réseaux sociaux en introduisant une pause avant l’ouverture. L’applicationForestpeut aussi vous encourager à poser votre smartphone en faisant pousser des arbres virtuels : plus vous restez éloigné de l’écran, plus votre forêt s’épanouit. Deux apps testées et approuvées par la rédaction !\n\n4. Préparer son retour\n\nPenser à son retour avant même de partir peut sembler contre-intuitif, mais c’est un vrai enjeu pour profiter au maximum de ses congés. Avant de décrocher, prenez le temps de planifier votre reprise : fixez un planning de rentrée réaliste, gardez des créneaux vides les premiers jours pour traiter vos mails et faire le point. Évitez de caler des réunions le jour de votre retour, pour ne pas être submergé dès les premières heures.\n\nSi vous sentez que la reprise va être intense, vous pouvez aussi décaler votre message d’absence dédié aux contacts externes d’un jour (le jour suivant votre retour), pour vous permettre de gérer les sollicitations plus en douceur.\n\nC’est peut-être le conseil le plus évident… mais aussi le plus difficile à appliquer. Il faut garder en tête une chose essentielle : l’entreprise ne va pas s’écrouler pendant vos congés. Trois semaines d’absence ne remettent pas en cause tous les mois passés à travailler durant l’année. C’est d’autant plus vrai si vous êtes plusieurs au sein de votre équipe : tout ne repose pas sur vos épaules et vous pouvez déléguer ! Enfin, rappelez-vous : le repos fait partie intégrante d’une bonne productivité.\n\nRappel utile : la déconnexion est un droit\n\nEnfin, il est essentiel de se rappeler que déconnecter n’est pas un luxe, mais un droit. En France, le droit à la déconnexion est inscrit dans le Code du travail depuis le 1er juillet 2017. Il est défini par l’article L2242-8, qui indique que les entreprises doivent mettre en place« (des) dispositifs de régulation de l’utilisation des outils numériques, en vue d’assurer le respect des temps de repos et de congé ainsi que de la vie personnelle et familiale ».\n\nConcrètement, cela signifie que vous n’êtes pas tenu de répondre à vos e-mails, messages ou appels professionnels en dehors de vos horaires de travail, et encore moins durant vos congés ! Voilà un argument supplémentaire pour réussir à déconnecter définitivement (ou du moins, jusqu’à la rentrée).",
    "images": {},
    "url": "https://www.blogdumoderateur.com/astuces-deconnecter-ete/"
  }
]