[
  {
    "title": "Google va résumer les articles sur Discover",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/discover-resume-ia-276x144.png",
    "subcategory": "Google",
    "summary": "Ces résumés générés par IA pourraient réduire, encore un peu plus, le trafic des médias.",
    "date": "2025-07-16",
    "original_date": "16 juillet 2025",
    "url": "https://www.blogdumoderateur.com/google-resumer-articles-discover/",
    "author": "Thomas Coëffé",
    "content": "Des résumés générés par IA sur Discover\n\nLa nouvelle fonctionnalité a été repérée par9to5Googlesur Android et sur iPhone.\n\nCe n’est pas un test, mais bel et bien une nouvelle fonctionnalité de Discover.TechCruncha obtenu l’information auprès de Google : les résumés par IA sur Discover sont en cours de déploiement aux États-Unis.\n\nÀ noter que les articles ne sont pas les seuls formats concernés : des résumés par IA de vidéos YouTube ont également été repérés sur Discover.\n\nUn impact évident sur le trafic des médias\n\nGoogle décrit ainsi l’intérêt des résumés sur Discover.\n\nCette fonctionnalité va permettre aux utilisateurs de décider plus facilement quelles pages ils souhaitent visiter.\n\nMais pour les médias, c’est une nouvelle douche froide. La fonctionnalité rappelle clairement les AI Overviews, ces aperçus IA du moteur de recherche qui facilitent l’accès à l’information… sans consulter les sources.\n\nDans le cas présent, sur Discover, des lecteurs se contenteront des premières lignes du résumé. Les plus téméraires cliqueront sur « Voir plus » pour accéder au résumé complet. Qui aura la sensation d’avoir besoin de plus d’information ?\n\nDiscover est la source principale de trafic pour les médias – qui attendent de pied fermela version desktop, depuis maintenant 3 mois. Avec ces résumés par IA qui permettent l’accès à l’information sans quitter le flux d’articles, Discover n’est plus un pur intermédiaire. Comme le moteur de recherche Google avec AI Overviews etAI Mode, et comme ChatGPT, il vient concurrencer les médias sur leur propre terrain, en puisant gratuitement dans les contenus créés par ces mêmes médias.",
    "images": {},
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:18.157084"
  },
  {
    "title": "Perplexity lance Comet, son navigateur dopé à l’IA : accès, fonctionnalités, tout savoir",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/perplexity-comet-apercu-276x144.jpg",
    "subcategory": "IA",
    "summary": "Déjà disponible en version bêta, le navigateur web de Perplexity a été officiellement lancé. Il intègre un assistant capable d'effectuer des tâches à la place [...]",
    "date": "2025-07-10",
    "original_date": "10 juillet 2025",
    "url": "https://www.blogdumoderateur.com/perplexity-lance-comet-navigateur/",
    "author": "Étienne Caillebotte",
    "content": "Le navigateur webComet, jusqu’iciréservé à une poignée d’early testerstriés sur le volet, est désormais lancé officiellement, a annoncé Perplexity sur X. Depuis ce mercredi 9 juillet 2025, les abonnés à l’offre Perplexity Max, commercialisée depuis peu et facturée à 200 $ par mois, peuventtélécharger et utiliser ce navigateur propulsé par l’IA,« conçu pour être un partenaire de réflexion et un assistant dans tous les aspects de votre vie numérique, professionnelle comme personnelle », a vanté Aravind Srinivas, PDG de la firme. En s’inscrivant sur la liste d’attente, quelques chanceux pourront accéder en avant-première à l’outil, disponible sur macOS et Windows, avant un déploiement à plus grande échelle.\n\nA web browser built for today’s internet.pic.twitter.com/cFPeghl2YM\n\n— Perplexity (@perplexity_ai)July 9, 2025\n\nPour afficher ce contenu issu des réseaux sociaux, vous devez accepter les cookies et traceurs publicitaires.\n\nCes cookies et traceurs permettent à nos partenaires de vous proposer des publicités et des contenus personnalisés en fonction de votre navigation, de votre profil et de vos centres d’intérêt.Plus d’infos.\n\nQuelles sont les principales fonctionnalités de Comet ?\n\nBasé sur Chromium, à l’instar de Chrome, Edge ouArc, Comet est envisagé comme« un système d’exploitation permettant de tout faire ou presque« , expliquait Aravind Srinivas lorsd’une interviewen mars. À la différence de Firefox ou Chrome qui, pour l’instant, se contentent d’ajouter des fonctionnalités teintées d’IA sans altérer l’expérience, Comet place cette technologie au cœur de son fonctionnement. En accédant à certaines données, Comet Assistant, l’agent intégré au navigateur, peut réaliser, de manière autonome, une série de tâches dites agentiques.\n\nAccessible via un panneau latéral que l’on peut ouvrir sur n’importe quelle page web, Comet Assistant est notamment capable de :\n\nSans surprise, le moteur de recherche de Perplexity, qui fournit des réponses générées par l’IA après avoir scanné le web, y est configuré par défaut.\n\nAsk Comet to book a meeting or send an email.\n\nComet transforms entire sessions into single, seamless interactions.pic.twitter.com/2ngz6y6oeE\n\n— Comet (@PerplexityComet)July 9, 2025\n\nPour afficher ce contenu issu des réseaux sociaux, vous devez accepter les cookies et traceurs publicitaires.\n\nCes cookies et traceurs permettent à nos partenaires de vous proposer des publicités et des contenus personnalisés en fonction de votre navigation, de votre profil et de vos centres d’intérêt.Plus d’infos.\n\nLes navigateurs web, la nouvelle obsession des acteurs de l’IA ?\n\nEncore perfectible,d’aprèsTechCrunchqui a pu tester l’outil, Comet débarque sur un marché historiquement verrouillé par Chrome, et dans une moindre mesure par Safari. Mais où les lignes semblent bouger, depuis queGoogle est englué dans une procédure antitrustaux États-Unis, qui pourrait l’obliger à se séparer de son navigateur.\n\nCes derniers mois, The Browser Company, déjà à l’originedu novateur Arc, a lancéDia, un navigateur fondé sur l’intelligence artificielle, aux fonctionnalités proches de celles de Comet. SelonReuters, OpenAI, souvent cité comme un acquéreur potentiel en cas de cession de Chrome, travaillerait aussi sur son propre outil de navigation web, après avoir recruté plusieurs anciens cadres de l’équipe de développement de Chrome au cours de l’année écoulée.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/bdmtools/2025/06/comet-logo-150x150.png",
        "caption": "Logo Comet"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:19.340363"
  },
  {
    "title": "5 astuces pour (vraiment) déconnecter cet été",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/deconnexion-ete-276x144.png",
    "subcategory": "Travailler dans le digital",
    "summary": "Déconnecter pendant les vacances, c’est possible : voici 5 conseils pour couper vraiment, et profiter pleinement de vos congés !",
    "date": "2025-07-10",
    "original_date": "10 juillet 2025",
    "url": "https://www.blogdumoderateur.com/astuces-deconnecter-ete/",
    "author": "Appoline Reisacher",
    "content": "La période estivale est l’occasion idéale pour lever le pied et reprendre le contrôle de son temps, notamment pour les professionnels du digital qui évoluent dans un environnement hyperconnecté, souvent soumis à une réactivité constante et à une charge mentale importante. Voici quelques bonnes pratiques simples et efficaces pour vraiment décrocher cet été, sans culpabiliser !\n\n1. Préparer son absence\n\nLe maître mot pour des vacances sereines : l’anticipation ! Pour mieux déconnecter, il est recommandé de finaliser vos projets en cours ou, à défaut, de clarifier leur état d’avancement. Une bonne organisation vous permettra de limiter les urgences de dernière minute et d’éviter le stress pendant la coupure.\n\nAussi, pour préparer votre départ, pensez à ajouter un message d’absence à votre boîte mail, en précisant vos dates de congés, ainsi qu’une personne à contacter en cas de besoin. Si vous manquez d’inspiration, voicides idées de messages d’absenceà copier-coller.\n\n2. Désinstaller les applications professionnelles\n\nAutre facteur clé de succès pour créer une vraie coupure : la désinstallation des applications professionnelles. Eh oui, vous allez devoir supprimer (temporairement) toute application liée à votre travail : Slack, Gmail, Microsoft Teams, Outlook, Notion et autres outils pratiques ne méritent pas votre attention pendant vos congés. Et la question se pose aussi pour LinkedIn !\n\nSi vous n’avez pas envie de supprimer ces applications, car vous les souhaitez prêtes à l’usage à votre retour, une alternative consiste simplement à couper toutes les notifications issues de ces applications. Cela permet de préserver une certaine tranquillité sans pour autant devoir désinstaller et réinstaller les différentes apps. Vous pouvez également glisser toutes ces applications dans un dossier discret sur votre smartphone, ou les supprimer simplement de votre écran d’accueil.\n\nBien sûr, si vous disposez d’un PC ou d’un téléphone dédié à votre activité professionnelle : il vous suffira simplement de les laisser à la maison.\n\n3. Créer une vraie coupure\n\nPour une déconnexion réussie, cela passe aussi par un changement de rythme. Dès le début des vacances – voire quelques jours avant quand c’est possible -, une bonne pratique consiste à ralentir la consommation d’écrans afin de rompre avec les automatismes. La détox digitale permet de mieux déconnecter et de retrouver un rapport plus sain au temps et à l’attention. Pour cela, vous pouvez privilégier des activités qui occupent l’esprit différemment : lecture, balades, jeux de société, activités créatives…\n\nIl existe aussi des outils qui peuvent vous accompagner dans votre coupure numérique.One sec, par exemple, est une application qui ralentit volontairement l’accès aux réseaux sociaux en introduisant une pause avant l’ouverture. L’applicationForestpeut aussi vous encourager à poser votre smartphone en faisant pousser des arbres virtuels : plus vous restez éloigné de l’écran, plus votre forêt s’épanouit. Deux apps testées et approuvées par la rédaction !\n\n4. Préparer son retour\n\nPenser à son retour avant même de partir peut sembler contre-intuitif, mais c’est un vrai enjeu pour profiter au maximum de ses congés. Avant de décrocher, prenez le temps de planifier votre reprise : fixez un planning de rentrée réaliste, gardez des créneaux vides les premiers jours pour traiter vos mails et faire le point. Évitez de caler des réunions le jour de votre retour, pour ne pas être submergé dès les premières heures.\n\nSi vous sentez que la reprise va être intense, vous pouvez aussi décaler votre message d’absence dédié aux contacts externes d’un jour (le jour suivant votre retour), pour vous permettre de gérer les sollicitations plus en douceur.\n\nC’est peut-être le conseil le plus évident… mais aussi le plus difficile à appliquer. Il faut garder en tête une chose essentielle : l’entreprise ne va pas s’écrouler pendant vos congés. Trois semaines d’absence ne remettent pas en cause tous les mois passés à travailler durant l’année. C’est d’autant plus vrai si vous êtes plusieurs au sein de votre équipe : tout ne repose pas sur vos épaules et vous pouvez déléguer ! Enfin, rappelez-vous : le repos fait partie intégrante d’une bonne productivité.\n\nRappel utile : la déconnexion est un droit\n\nEnfin, il est essentiel de se rappeler que déconnecter n’est pas un luxe, mais un droit. En France, le droit à la déconnexion est inscrit dans le Code du travail depuis le 1er juillet 2017. Il est défini par l’article L2242-8, qui indique que les entreprises doivent mettre en place« (des) dispositifs de régulation de l’utilisation des outils numériques, en vue d’assurer le respect des temps de repos et de congé ainsi que de la vie personnelle et familiale ».\n\nConcrètement, cela signifie que vous n’êtes pas tenu de répondre à vos e-mails, messages ou appels professionnels en dehors de vos horaires de travail, et encore moins durant vos congés ! Voilà un argument supplémentaire pour réussir à déconnecter définitivement (ou du moins, jusqu’à la rentrée).",
    "images": {},
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:20.536353"
  },
  {
    "title": "OpenAI va lancer un navigateur web pour concurrencer Chrome",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/OpenAI-moteur-recherche-276x144.jpg",
    "subcategory": "Navigateurs",
    "summary": "Reuters affirme que le créateur de ChatGPT prépare la sortie prochaine d'un navigateur alimenté par l'IA. On fait le point !",
    "date": "2025-07-10",
    "original_date": "10 juillet 2025",
    "url": "https://www.blogdumoderateur.com/openai-va-lancer-navigateur-web/",
    "author": "José Billon",
    "content": "Bientôt un navigateur web OpenAI ?\n\nCe jeudi 10 juillet,Reuters a révéléqu’OpenAI était en train de préparer le lancement d’un nouveau navigateur web. L’agence de presse internationale a bénéficié du témoignage de« trois personnes proches du dossier », qui lui ont confirmé que le navigateur serait présenté« dans les prochaines semaines ».\n\nBien sûr, ce projet fera la part belle à l’IA et vise à « transformer en profondeur la navigation des consommateurs sur le web ». Pour ce faire, OpenAI misera sur les agents IA, capables de remplacer les utilisateurs pour des tâches simples sur le web. Ces derniers seront accessibles via un espace de chat. OpenAI s’était déjà aventuré sur ce terrain en janvier dernier avecOperator, un assistant expérimental qui permet à des agents IA d’agir sur le web à la place de l’utilisateur. En revanche, côté infrastructure, aucune rupture n’est à prévoir : le navigateur devrait reposer sur Chromium, le moteur de Google Chrome également utilisé par Edge.\n\nOpenAI attaque frontalement Google\n\nLongtemps intouchable, Google se retrouve désormais attaqué de toutes parts. Sur la recherche en ligne, les statistiques montrent unemontée en flèche des IA génératives, même si celles-ci n’accèdent encore qu’à un fragment de la part accaparée par Google. L’arrivée de concurrents commePerplexityou ChatGPT Search a d’ailleurs poussé Google à sortir de sa zone de confort et à innover à son tour, avec le lancement d’AI Overviews et de l’AI Mode.\n\nOpenAI semble d’ailleurs cibler Google de manière de plus en plus directe. Le développement d’un concurrent à Chrome s’inscrit dans la continuité des ambitions qu’il affiche depuis le début de l’année. En avril, alors que le ministère de la Justice américain envisageait de forcer Google à se séparer de son navigateur pour briser son monopole, OpenAI avait publiquement exprimé son intérêt pour racheter Chrome, qui représente près de 70 % du marché mondial. Pour Google, l’enjeu est vital : Chrome représente près des trois quarts de son chiffre d’affaires, grâce aux informations utilisateurs et au ciblage publicitaire.\n\nMais la startup devra également faire face à Perplexity, qui a annoncé la disponibilité de son navigateur Comet dès ce mercredi. Ce dernier n’est, pour l’heure, accessible qu’aux utilisateurs du plan Max, à 200 $ par mois.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/bdmtools/2023/01/chatgpt-logo-openai-150x150.png",
        "caption": "Logo ChatGPT"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:21.739787"
  },
  {
    "title": "SEO : Google pénalise-t-il les contenus générés par IA ?",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/Contenu-IA-ahrefs-276x144.jpg",
    "subcategory": "IA",
    "summary": "Ahrefs a examiné les URL les mieux classées sur Google pour déterminer si le contenu généré par l’IA nuisait au référencement. La réponse est non.",
    "date": "2025-07-08",
    "original_date": "8 juillet 2025",
    "url": "https://www.blogdumoderateur.com/seo-google-penalise-t-il-contenus-generes-ia/",
    "author": "José Billon",
    "content": "Sabote-t-on sa stratégie SEO en s’appuyant sur l’IA pour générer son contenu ? Cette question agite le monde du référencement. Pourtant, Google affirme clairement que seule la qualité compte, que le contenu ait bénéficié de l’appui de l’IA ou non. Pour vérifier cette position,Ahrefs a analysé100 000 mots-clés aléatoires et extrait les 20 URL les mieux classées. Grâce à son détecteur de contenu généré par IA,Ahrefsa ensuite estimé si les contenus IA étaient absents de ce top 20. Voici les résultats.\n\nNote : les détecteurs de contenu généré par IA ne peuvent être précis à 100 %. Les données ici présentées doivent donc être considérées comme des tendances générales et non comme des vérités absolues.\n\nL’IA est massivement présente dans les pages les mieux classées\n\nLes résultats de l’étude sont limpides :« la plupart des pages les mieux classées sont assistées par l’IA », indique Ahrefs. En effet, le contenu généré entièrement par des humains ne représente que 13,5 % des pages présentes dans le top 20 examiné dans l’étude. Ce qui ne signifie pas pour autant que les 86,5 % restants sont uniquement le fruit d’une rédaction automatisée.\n\nL’IA ne se limite pas à la simple génération de contenu. Vous pouvez l’utiliser pour vérifier l’orthographe, améliorer votre grammaire, peaufiner votre rédaction, optimiser vos titres, remettre en question vos idées, et bien plus encore. Même la page Google Docs dans laquelle j’écris est dotée d’une IA intégrée, souligne Si Quan Ong, qui signe l’étude.\n\nDe son côté, le« contenu IA pur », c’est-à-dire uniquement généré par l’IA, n’est présent que dans 4,6 % des pages du top 20. Une part largement minoritaire, mais toutefois suffisamment élevée pour conclure que Google ne pénalise pas spécifiquement ce type d’usage. Par ailleurs, Ahrefs souligne que le contenu IA est moins présent en première position, mais sans que les écarts soient significatifs.\n\nVoici la répartition détaillée de la présence de l’IA dans les pages du top 20 des SERP (voir image de une) :\n\nContenu généré par IA : aucune incidence pour Google\n\nPeut-on en conclure que Google ne se soucie pas de l’intervention de l’IA ? Selon Ahrefs, oui. En calculant la corrélation entre le pourcentage de contenu IA et le classement des résultats de recherche sur l’ensemble du jeu de données analysé, on obtient une valeur de 0,011. Autrement dit, aucune corrélation.\n\nAinsi, les positions officielles de Google concernant le référencement des contenus générés par l’IA semblent se vérifier : seule compte la qualité. C’est la raison pour laquelle les contenus utilisant l’IA sont (très légèrement) moins présents en première position.\n\nNous pouvons voir qu’il est difficile de créer du contenu de très haute qualité à partir de l’IA seule. C’est probablement la raison pour laquelle la plupart des créateurs de contenu utilisent l’IA comme un outil pour les aider à créer du contenu, plutôt que de simplement le générer, conclut l’étude.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/usage-ia-positions.jpg",
        "caption": "On retrouve un peu moins d’IA en première position. © Ahrefs"
      },
      "image_2": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/position-ia-google-ahrefs.jpg",
        "caption": "Pour Ahrefs, il n’existe aucune corrélation entre l’usage de l’IA et le positionnement des pages. © Ahrefs"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:22.938315"
  },
  {
    "title": "5 formations pour maîtriser Google Analytics",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2022/02/google-analytics-276x144.jpg",
    "subcategory": "Formation",
    "summary": "Une sélection de formations consacrée à l’outil phare de Google pour analyser les performances de votre site web.",
    "date": "2025-07-07",
    "original_date": "7 juillet 2025",
    "url": "https://www.blogdumoderateur.com/selection-formation-google-anaytics-259/",
    "author": "Alexandra Patard",
    "content": "Les bases de Google Analyticsavec Formasuite\n\nL’objectif de cette formation consiste à vous apprendre à maîtriser les fonctions de Google Analytics, de savoir paramétrer les différentes propriétés et d’être capable d’analyser les flux de votre site web. Vous passez un entretien téléphonique au préalable avec le formateur, ce qui vous permet de personnaliser gratuitement le programme selon vos besoins.\n\nDurée : 2 joursType d’enseignement : en centre ou en entreprisePublic admis : salarié en poste et entreprisePrix : 990 €, non finançable CPF\n\nS’informer gratuitement\n\nGoogle Analytics 4avec TARGET FORMATION\n\nCe programme s’adresse aux professionnels (référenceurs, webmasters, responsables marketing…) ainsi qu’aux entreprises souhaitant former leurs collaborateurs à l’analyse des performances web. Vous serez en mesure de configurer GA4, mettre en place un plan de taggage et paramétrer des objectifs. Vous pourrez également obtenir une analyse avancée de votre travail et créer des tableaux de bord efficaces. Des connaissances de base en webanalytics sont recommandées.\n\nDurée : contacter l’organismeType d’enseignement : à distance, en centre ou en entreprisePublic admis : entreprisePrix : 1 980 €, non finançable CPF\n\nDemander le programme\n\nGoogle Analytics : analyser les performances d’un site webavec Dawan\n\nLe programme de ce parcours entièrement consacré à Google Analytics comprend le déploiement de GA4, la bonne compréhension des événements, l’exploitation des rapports statistiques, l’utilisation des rapports d’exploration et la configuration du suivi, avec la possibilité d’associer d’autres outils, tels que Google Ads ou Search Console. Des ateliers vous permettent de mettre en pratique vos connaissances. L’accès à un compte GA4 «si possible déployé via Google Tag Manager» vous sera demandé.\n\nDurée : 1 jourType d’enseignement : à distance ou en centrePublic admis : salarié en poste, demandeur d’emploi et entreprisePrix : 716 €, non finançable CPF\n\nObtenir plus d’informations\n\nLes essentiels de Google Analytics 4avec Les Formateurs du Digital\n\nUn site test est mis à votre disposition pour ce programme, qui privilégie la pratique en fonction de vos besoins. La formation vous initie au webanalytics avec l’apprentissage de Google Analytics 4, mais aussi de Google Tag Manager, avec des cas pratiques à la clé. Vous saurez créer des événements et des rapports simples afin de pouvoir suivre et optimiser le trafic de votre site web. «À l’issue de la formation, le stagiaire sera capable de choisir les métriques et les dimensions adaptées à son activité », précise l’organisme.\n\nDurée : 7 heuresType d’enseignement : à distance ou en entreprisePublic admis : salarié en poste et entreprisePrix : 790 €, non finançable CPF\n\nEn savoir plus sur cette formation\n\nAnalyse des données marketing, avec Google Analyticsavec DATASCIENTEST\n\nVous souhaitez en apprendre plus sur l’analyse des données marketing, pour accompagner les entreprises dans l’optimisation de leur stratégie, tout en maîtrisant l’outil de référence sur le marché Google Analytics ? Cette formation hybride et basée sur la pratique est composée de masterclasses, avec des exercices en ligne à réaliser, ainsi que 4 journées de cours en distanciel. Vous obtiendrez 3 certifications professionnelles de Google, dont celle sur Google Analytics 4.\n\nDurée : 17 semainesType d’enseignement : à distance, en centre ou en entreprisePublic admis : salarié en poste, demandeur d’emploi et entreprisePrix : contacter l’organisme, finançable CPF\n\nS’informer gratuitement\n\nCes offres sont issues du site Maformation (groupe Hellowork, éditeur du BDM).\n\nDécouvrir d’autres formations sur Google Analytics",
    "images": {},
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:24.209176"
  },
  {
    "title": "IA : le trafic des médias dégringole, les recherches sans clic explosent",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/Trafic-Overviews-similarweb-276x144.jpg",
    "subcategory": "IA",
    "summary": "Dans sa dernière étude, Similarweb revient sur l'impact des Aperçus IA de Google sur la recherche en ligne et le trafic de sites.",
    "date": "2025-07-03",
    "original_date": "3 juillet 2025",
    "url": "https://www.blogdumoderateur.com/ia-trafic-medias-degringole-recherches-sans-clic-explosent/",
    "author": "José Billon",
    "content": "Cela ne fait désormais aucun doute :ChatGPTest devenu le premier concurrent sérieux de Google dans le domaine de la recherche en ligne depuis des décennies. Son implantation se traduit par de nouvelles habitudes pour les internautes : les recherches sont plus naturelles et les réponses sont générées sans même avoir besoin de cliquer. Si la domination de Google n’est pas encore remise en cause, la firme a bien dû s’adapter à cette nouvelle donne, notamment par le lancement d’AI Overviews et de l’AI Mode.\n\nNaturellement, ces récents bouleversements tendent à inquiéter les éditeurs, qui craignent une chute de trafic. Si Google tente de se montrer rassurant, en promettant de« continuer de se concentrer sur l’envoi d’un trafic de qualité aux éditeurs et aux créateurs », le géant du web peine à convaincre les producteurs de contenu en ligne, dont certains perçoivent déjà les effets du nouveau modèle.\n\nQu’en est-il vraiment ? Similarweb s’est penché sur cette question, dans sa dernière étude sobrement intituléeThe Impact of Generative AI: Publishers, qui analyse le marché étasunien.\n\nLe nombre de requêtes sur ChatGPT explose, celui de Google stagne\n\nChatGPT intègre bel et bien les pratiques des internautes. Depuis 2023, le nombre de visites sur l’agent conversationnel d’OpenAI augmente sans interruption, et ce, aussi bien sur le web (+52 % en un an) que sur l’application mobile (+116 %). De son côté, la recherche de sujets d’actualité a connu un bond considérable à partir du mois de décembre 2024, une période qui coïncide avec le lancement deChatGPT Search. Entre janvier 2024 et mai 2025, les requêtes liées à l’actualité dans ChatGPT ont augmenté de 212 %.\n\nDans le même temps, Google a stagné. Le moteur de recherche a même connu une baisse de 5 % entre janvier 2024 et mai 2025. Le signe, selon Similarweb, de« l’évolution des préférences des utilisateurs et le rôle croissant des assistants d’IA dans la recherche d’informations ».\n\nChatGPT : les sujets d’actualité les plus populaires\n\nEntre janvier et mai 2025, les sujets les plus consultés par les utilisateurs américains de ChatGPT étaient principalement liés à la bourse (33 %), aux finances (21 %) et au sport (17 %). Mais certaines thématiques ont connu un nombre croissant de recherches sur l’agent conversationnel. C’est particulièrement le cas des recherches liées à la politique, qui affichent une progression d’environ 650 % sur un an et de 150 % depuis le début de l’année.\n\nParmi les autres thématiques en croissance, on retrouve l’inflation, l’économie, le climat ou encore la finance.\n\nCette diversification est le signe d’un passage d’une consommation d’informations réactive, basée sur les événements, à une utilisation plus intentionnelle et explicative de l’IA générative, souligne Similarweb.\n\nPlus de liens vers les sites, mais un trafic qui chute\n\nEn un an, ChatGPT est devenu une nouvelle source importante de trafic pour les sites d’actualité. Entre janvier et mai 2025, il a généré plus de 25 millions de redirections, contre moins d’un million un an plus tôt. Des sites commeReuters, leNY PostouBusiness Insideren bénéficient particulièrement.\n\nMais cette hausse ne compense pas une baisse plus large : le trafic organique en provenance de Google chute depuis le lancement des Aperçus IA en mai 2024. Dans le même temps, les recherches« zero-click », celles qui ne génèrent aucun clic, sont passées de 56 % à 69 % (voir image de une). Une tendance prévisible : en mai dernier,Google recommandait aux sitesde« ne pas trop se concentrer sur les clics »mais plutôt sur la valeur de ces derniers, comme pour préparer les éditeurs à une chute brutale de trafic.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/ChatGPT-vs-google-search.jpg",
        "caption": "Depuis la fin d’année 2024, les recherches d’actualité explosent sur ChatGPT. © Similarweb"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:25.382803"
  },
  {
    "title": "IA générative : vers un appauvrissement ou une renaissance du discours de marque ?",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/CyberCite-IAG_BlackPepper-276x144.jpg",
    "subcategory": "IA",
    "summary": "Dans cette tribune, Manon Chaussin, deputy head of content marketing chez CyberCité, nous livre une analyse poussée sur l'impact de l'IA dans la création de [...]",
    "date": "2025-07-02",
    "original_date": "2 juillet 2025",
    "url": "https://www.blogdumoderateur.com/ia-generative-vers-appauvrissement-ou-renaissance-discours-marque/",
    "author": "Fabian Ropars",
    "content": "Depuis plusieurs mois, l’intelligence artificielle générative s’est invitée dans toutes les conversations. Dans les boards stratégiques, les agences, les comités éditoriaux. Outil révolutionnaire pour certains, menace pour la singularité des marques pour d’autres. Entre fascination technologique et peur de la standardisation, le débat est ouvert. Mais au fond, la question qui nous intéresse vraiment n’est pas « faut-il ou nonutiliser l’IA pour produire du contenu? » mais plutôt « que fait l’IA au discours de marque ? ».\n\nManon Chaussin, Deputy head of content marketing chez CyberCité\n\nDeputy head of content marketing chez CyberCité et spécialiste des enjeux liés à l’IA pour le contenu des marques.\n\nEst-ce qu’elle nous entraîne vers une uniformisation des prises de parole ? Ou au contraire, est-ce qu’elle nous pousse – à condition de bien l’utiliser – à élever le niveau de jeu, à redéfinir les contours de ce qu’on appelle une voix de marque ?\n\nEn savoir plus sur CyberCité\n\nL’IA générative, catalyseur de contenus sans âme ?\n\nL’IA générative a bouleversé la donne. En quelques secondes, elle peut rédiger un article, un post LinkedIn, un slogan. Elle résume, traduit, reformule, le tout avec une aisance et une rapidité qui auraient semblé inimaginables il y a encore quelques années. Pour les marques, la promesse est claire : produire plus, plus vite, moins cher. Mais derrière cette révolution apparente, un risque bien réel s’installe : celui d’un contenu standardisé, aseptisé, sans relief. Car l’IA ne crée pas à partir du vide : elle s’appuie sur une base de données commune, elle reformule ce qui existe déjà. Elle génère des mots, pas des idées. Elle agence des phrases, mais ne raconte pas d’histoire. Elle connecte, mais ne ressent rien.\n\nLe problème ne vient pas de l’outil. Il vient de l’usage qu’on en fait.\n\nQuand on délègue à l’IA la responsabilité de penser à notre place, on renonce à ce qui fait la richesse d’un discours de marque : un point de vue assumé, une voix reconnaissable, une nuance subtile. On se retrouve avec des contenus qui ne dérangent personne — et qui, logiquement, n’engagent personne. Des posts LinkedIn qui se ressemblent. Des newsletters oubliables. Des pages web lues puis aussitôt zappées. Un contenu sans aspérité, c’est un contenu sans mémoire. On le lit, on l’oublie. Il ne laisse aucune empreinte.\n\nL’IA sait aligner les mots. Mais elle ne sait pas encore incarner une singularité, faire vivre une posture, défendre une idée forte. Elle ne peut pas, seule, donner corps à une voix de marque. Et c’est précisément là que réside l’enjeu : à l’heure où jamais les marques n’ont autant publié, il ne s’agit plus de produire plus, il s’agit de produire mieux. Et pour ça, il faut plus que des outils, il faut une vision.\n\nEt si l’IA générative était une chance ?\n\nL’IA générative n’est pas l’ennemie du sens, mais un outil puissant, polyvalent, fascinant. Comme tout outil, sa valeur dépend de la manière dont on l’utilise. Mal utilisée, elle produit du bruit. Mais bien exploitée, elle peut au contraire aider les marques à élever leur discours, clarifier leurs intentions, structurer leurs pensées, et surtout, gagner du temps pour se concentrer sur l’essentiel : le fond, le ton, la stratégie. Loin d’automatiser la pensée, l’IA peut, en déchargeant les équipes de tâches répétitives et mécaniques, leur redonner la liberté de creuser, de prendre du recul, d’affiner leur réflexion. Elle devient alors un allié précieux pour renforcer l’exigence éditoriale, pas pour l’affaiblir.\n\nL’IA comme levier de créativité augmentée\n\nEmployée dès les premières étapes de la création, elle joue un rôle de catalyseur : générer des idées, tester des angles, explorer des pistes nouvelles. Elle agit aussi comme un miroir critique, révélant les contenus trop attendus et incitant à sortir des sentiers battus. En ce sens, l’IA est une opportunité : non pas pour produire à la chaîne, mais pour mieux définir ce qu’on veut vraiment dire. Elle peut servir à mieux cerner une audience, affiner une proposition de valeur, nourrir une réflexion stratégique. Elle devient le tremplin d’un contenu plus juste, plus incarné, plus impactant. À condition de la remettre à sa juste place : celle d’un outil au service d’une vision humaine. Car c’est là que se joue la différence. Ce qui fera la singularité d’un contenu, ce n’est pas sa fluidité, sa syntaxe ou sa longueur, c’est ce qu’il dit. Et surtout, pourquoi il le dit.\n\nContenu sans parti pris, contenu sans impact\n\nUne marque qui a quelque chose à dire doit le dire avec sa voix, pas avec celle d’un modèle pré-entraîné. Or, c’est justement cette voix qu’on dilue quand on s’en remet trop aveuglément à l’IA. On gomme les aspérités. On lisse le ton. On évite les partis pris, parce qu’ils sont plus difficiles à formuler automatiquement. Résultat : des discours qui pourraient appartenir à n’importe qui, et qui ne ressemblent à personne.\n\nDans un paysage saturé de messages, ce n’est pas la répétition qui crée la préférence, c’est la reconnaissance. Une marque qui assume son regard, qui creuse ses angles, qui ose prendre position, crée du lien. Elle s’inscrit dans la mémoire, pas juste dans l’algorithme. L’IA générative n’est pas l’ennemie du marketing de contenu, mais elle met au défi la cohérence et la personnalité des marques. Elle oblige à redéfinir ce qui rend un contenu vraiment distinctif : une intention claire, un ton assumé, une perspective singulière. Bref, tout ce qu’un prompt seul ne peut produire.\n\nPour une renaissance du discours de marque\n\nÀ l’heure où tout peut être généré, la vraie rareté n’est plus le contenu, mais le discours incarné. Celui qui ne se contente pas d’informer, mais qui exprime une vision, porte une intention, crée un lien. Celui qui ne cherche pas seulement à plaire, mais à résonner. Aujourd’hui, ce qui capte l’attention n’est plus la forme, mais la force du propos. On ne retient pas un texte pour sa syntaxe, on le retient pour ce qu’il déclenche : une prise de conscience, une émotion, une adhésion. Ce qui compte, c’est le pourquoi, ce que ça raconte et pour qui on le raconte.\n\nLe storytelling comme levier de connexion\n\nDans ce nouveau paradigme,le storytelling redevient central. Pas comme simple outil de communication, mais comme étape pour penser une marque à partir d’un vécu, d’un besoin, d’un chemin. Raconter, ce n’est pas enjoliver. C’est traduire une intention en récit. Donner à voir le réel autrement. Faire sentir plutôt que simplement expliquer. Mais encore faut-il savoir à qui on s’adresse. C’est là que lessearch buyer personareprennent toute leur valeur : quels sont leurs désirs ? Leurs doutes ? Leurs freins ? Leurs points de rupture ? Comprendre leurs aspirations, leurs besoins… pour mieux y répondre avec clarté et sincérité. C’est là que se cachent les bons récits. Ceux qui résonnent, qui embarquent, qui engagent.\n\nIl ne s’agit plus de produire pour remplir, mais de penser pour relier. Relier une marque à son audience. Une proposition à un besoin. Un discours à une émotion. Cela demande plus qu’un bon wording : cela demande un point de vue. Un ton assumé. Des partis pris éditoriaux qui tracent une ligne claire entre ce que la marque pense, ce qu’elle dit et ce qu’elle fait. C’est là que le discours de marque peut renaître : dans cette capacité à dire quelque chose de singulier, à oser des récits qui divisent peut-être, mais qui marquent. À sortir des sentiers battus, à parler vrai, à injecter du relief là où tout devient lisse. C’est cette voix-là qui fera la différence. Pas la plus fluide, pas la plus optimisée mais la plus juste, la plus habitée.\n\nCar un discours qui ne fait ni réagir ni réfléchir est un discours qui s’oublie, et l’IA n’a rien à y voir.\n\nEn savoir plus sur CyberCité",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/06/manon-chaussin.png",
        "caption": "Guests profil picture"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:26.597498"
  },
  {
    "title": "Google teste une option pour privilégier vos sources favorites dans les résultats de recherche",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/google-fonctionnalite-sources-preferees-276x144.png",
    "subcategory": "Google",
    "summary": "En cours d'expérimentation aux États-Unis et en Inde, cette option donnera la priorité, pour une requête donnée, aux contenus d'actualité provenant de sites que vous [...]",
    "date": "2025-07-01",
    "original_date": "1 juillet 2025",
    "url": "https://www.blogdumoderateur.com/google-teste-option-privilegier-sources-favorites-resultats-recherche/",
    "author": "Étienne Caillebotte",
    "content": "Google, désormaislégèrement bousculéparChatGPTetPerplexitysur le terrain de la recherche en ligne, mise sur la personnalisation. Ce jeudi 26 juin 2025, l’entreprise a présenté plusieurs options pour affiner les résultats selon les préférences de l’utilisateur, dont une fonctionnalité, actuellement en test, permettant d’accéder plus facilement à vos sources favorites.\n\nGoogle veut valoriser les sources que vous consultez régulièrement\n\nTestée en Inde et aux États-Unis dans Google Labs, l’espace réservé aux projets expérimentaux, la fonctionnalitéSources préféréespermet, concrètement, d’obtenir davantage de résultats provenant de sites que vous avez préalablement sélectionnés,« qu’il s’agisse de votre blog sportif favori ou du journal local », précise Google dansun blog post.\n\nEn pratique, une nouvelle icône en forme d’étoile, située dans le coin supérieur droit de la section « À la une » — qui s’active lorsque les systèmes de Google détectent un sujet d’actualité — vous permettra de prioriser des sources jugées pertinentes ou proches de vos centres d’intérêt.\n\nVous verrez apparaître davantage d’actualités issues de ces sources sélectionnées lorsqu’elles publient des articles ou contenus en lien avec votre recherche, précise Google.\n\nCes contenus, qui seront« clairement identifiés », viendront« s’ajouter aux autres résultats « À la une », afin qu’il soit possible de« comparer différents points de vue », peut-on lire. Aucune date de déploiement n’a été pour l’instant annoncée pour cette fonctionnalité, toujours en phase expérimentale.\n\nActualité, shopping : Google pousse plus loin la personnalisation des résultats\n\nPar ailleurs, la firme californienne, qui tarde à déployer officiellementAI Overviews et AI Mode en Europe, a mis en avant d’autres options de personnalisation, déjà disponibles ou en cours d’expérimentation :",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/styles-favoris-google.jpg",
        "caption": "En personnalisant vos styles favoris, Google vous proposera davantage de produits adaptés. © Google"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:27.792940"
  },
  {
    "title": "Étude : tout le monde utilise l’IA, mais personne ne paye",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/IA-usage-general-276x144.jpg",
    "subcategory": "IA",
    "summary": "Selon le dernier rapport de Menlo Ventures, l'adoption de l'IA se généralise. Mais les plans payants peinent à convaincre.",
    "date": "2025-07-01",
    "original_date": "1 juillet 2025",
    "url": "https://www.blogdumoderateur.com/etude-monde-utilise-ia-personne-paye/",
    "author": "José Billon",
    "content": "Menlo Ventures publie l’édition 2025 de son rapportState of Consumer AI, réalisé en partenariat avec Morning Consult. Celle-ci se base sur une enquête en ligne réalisée auprès de plus de 5 000 adultes aux États-Unis et propose un état des lieux des usages de l’intelligence artificielle par les consommateurs.\n\nQui utilise réellement l’IA, et cette utilisation se traduit-elle par une véritable monétisation ? Voici les données à retenir.\n\nL’IA n’est pas réservée aux jeunes\n\nAu cours des six derniers mois, 61 % des adultes américains ont utilisé un outil d’IA générative, selon l’étude menée par Menlo Ventures. Si les plus jeunes apparaissent logiquement comme les plus engagés (76 % des membres de la Gen Z déclarent en avoir fait usage), l’écart avec les générations suivantes reste modéré. Les millennials, par exemple, affichent un taux d’adoption de 70 % et sont même légèrement en tête lorsqu’on observe l’usage quotidien (24 % contre 21 % pour la Gen Z).\n\nLes générations plus âgées ne sont pas en retrait. La génération X enregistre un taux d’adoption global de 59 %, avec 19 % d’utilisateurs quotidiens, soit un niveau comparable à celui de la moyenne nationale. Même chez les baby-boomers, l’usage est loin d’être marginal : 45 % déclarent avoir utilisé un outil d’IA générative, preuve que cette technologie dépasse largement les profils les plus jeunes et les plus technophiles.\n\nPar ailleurs, une catégorie de la population se révèle particulièrement adepte de l’IA : les parents. En effet, 79 % d’entre eux utilisent l’IA au moins une fois par mois (29 % quotidiennement), contre seulement 54 % chez les non-parents (15 % quotidiennement).\n\nPlus on est riche, plus on utilise l’IA\n\nD’un point de vue professionnel, les personnes en emploi et les étudiants utilisent davantage l’IA que les personnes au foyer, les retraités ou les demandeurs d’emploi. Une tendance cohérente, dans la mesure où une grande partie des usages de l’intelligence artificielle s’inscrit dans un cadre professionnel ou académique.\n\nLes niveaux de revenus jouent également un rôle dans l’adoption. Plus les revenus sont élevés, plus l’usage de l’IA est marqué : 74 % des personnes gagnant plus de 100 000 dollars par an y ont recours, contre 70 % pour celles dont les revenus se situent entre 50 000 et 100 000 dollars, et 53 % pour celles en dessous de ce seuil. Pour autant, l’accès à l’IA n’est pas réservé aux catégories les plus aisées : même chez les foyers les moins favorisés, plus d’une personne sur deux déclare utiliser ces outils. Signe, à nouveau, d’une adoption largement diffusée.\n\nBeaucoup d’utilisateurs, peu de consommateurs\n\nCette tendance se manifeste-t-elle dans les dépenses en intelligence artificielle ? Selon Menlo Ventures,« le taux de conversion est étonnamment bas ». En faisant le calcul à l’échelle mondiale, 1,8 milliard d’utilisateurs avec un abonnement moyen de 20 dollars par mois représenteraient un marché potentiel de 432 milliards de dollars par an. Or, avec un marché actuel estimé à 12,1 milliards, cela signifie qu’environ 3 % seulement des utilisateurs paient aujourd’hui pour des services premium. Cet écart s’explique en partie par la générosité des offres gratuites proposées par les outils d’IA, souvent suffisantes pour un usage occasionnel ou modéré.\n\nMême ChatGPT, avec son avantage de pionnier, ne convertit qu’environ 5 % de ses utilisateurs actifs hebdomadaires en abonnés payants. Cet écart entre l’utilisation et le paiement représente une opportunité majeure, complète Menlo Ventures, optimiste.\n\nEn grande majorité, ce sont les IA généralistes qui remportent la mise. Sur les 12 milliards de dollars dépensés par les consommateurs, près de 10 milliards sont destinés aux outils commeChatGPTouGemini(81 %), tandis que les outils plus spécialisés ne récoltent, en cumulé, qu’un peu plus de deux milliards (19 %).\n\nLe rapport ajoute par ailleurs qu’à ce stade, le marché professionnel reste légèrement plus développé, avec une estimation de 13,8 milliards de dollars en 2024, selon le rapportState of Generative AI in the Enterprisepublié par Menlo Ventures.\n\nRefus d’adopter l’IA : quelles raisons ?\n\n39 % des personnes sondées n’utilisent toujours pas l’IA générative, un« spectre de résistance »qui, loin d’être passif, exprime des craintes fondées face à l’IA et à la généralisation de son adoption. Les 7 principales raisons qui poussent les répondants à se détourner de l’IA sont les suivantes :",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/parents-utilisation-ia-us.jpg",
        "caption": "Les parents sont particulièrement sensibles à l’IA. © Menlo Ventures"
      },
      "image_2": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/ia-metier-us.jpg",
        "caption": "43 % des retraités utilisent l’IA chaque mois. © Menlo Ventures"
      },
      "image_3": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/07/Ai-assistants-etats-unis.jpg",
        "caption": "ChatGPT est l’outil le plus utilisé, mais Gemini n’est pas si loin. © Menlo Ventures"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:28.963621"
  },
  {
    "title": "Microsoft Authenticator : vos mots de passe inaccessibles en août 2025, comment les conserver",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/07/microsoft-authenticator-mots-de-passe-edge-276x144.jpg",
    "subcategory": "Microsoft",
    "summary": "Microsoft retire progressivement la fonction de remplissage automatique des mots de passe dans son application Authenticator et ne les conservera plus dès août 2025.",
    "date": "2025-07-01",
    "original_date": "1 juillet 2025",
    "url": "https://www.blogdumoderateur.com/microsoft-authenticator-mots-de-passe-inaccessibles-aout-2025/",
    "author": "Matthieu Eugène",
    "content": "Microsoft opèredes changements majeursdans l’usage de son applicationAuthenticator. Connue pour sa double authentification, l’application permettait aussi de stocker et de remplir automatiquement les mots de passe sur mobile. Une fonction qui disparaît progressivement jusqu’au mois d’août 2025, au profit d’un recentrage sur d’autres outils de l’écosystème Microsoft, comme le navigateur Edge.\n\nLa fin du remplissage automatique et de la sauvegarde des mots de passe\n\nCet été, Microsoft transforme son application Authenticator. Si les fonctions de double authentification ne disparaissent pas, celles concernant la complétion et la gestion des mots de passe ne seront bientôt qu’histoire ancienne. Courant juillet 2025, Microsoft Authenticator ne proposera plus la fonction de remplissage automatique des mots de passe. Tandis qu’en août, ce sont vos mots de passe sauvegardés qui ne seront plus accessibles.\n\nLa fonction de remplissage automatique dans Microsoft Authenticator permettait de stocker et de remplir en toute sécurité les mots de passe sur les applications et les sites web consultés depuis votre téléphone.\n\nCe retrait se fait de manière progressive : depuis juin 2025, il n’est déjà plus possible d’ajouter ou d’importer de nouveaux mots de passe dans l’application. La fonctionnalité de sauvegarde reste disponible temporairement pour l’usage quotidien jusqu’à la fin juillet, par l’intermédiaire du remplissage automatique. Passé ce délai, ce dernier sera désactivé, et les mots de passe déjà enregistrés deviendront inaccessibles depuis Authenticator.\n\nAprès août 2025, les mots de passe enregistrés ne seront plus accessibles dans Authenticator et les mots de passe générés non sauvegardés seront définitivement supprimés.\n\nMicrosoft précise également que les informations de paiement stockées localement seront supprimées des appareils à cette même échéance. Seule exception : les passkeys, qui continueront d’être prises en charge tant que l’application reste active comme fournisseur principal.\n\nMicrosoft oriente ses utilisateurs d’Authenticator à Edge\n\nAvec la fin annoncée de la fonction de remplissage automatique et de la conservation des mots de passe dans Authenticator, Microsoft invite ses utilisateurs et utilisatrices à se tourner vers sonnavigateur Edge, désormais présenté comme la solution principale pour gérer et utiliser les mots de passe enregistrés.\n\nCeux déjà enregistrés dans Authenticator sont automatiquement synchronisés avec le compte Microsoft de l’utilisateur, rappelle la firme. Ils resteront donc accessibles au sein de Edge, où la fonctionnalité de remplissage automatique est active. En revanche, les mots de passe générés mais non sauvegardés, ainsi que toutes les informations de paiement, seront supprimés d’Authenticator après juillet 2025. À noter que les informations de paiement ne sont pas synchronisées et devront être recréées manuellement dans tout autre service.\n\nPour retrouver ses mots de passe dans Edge, il faudra télécharger le navigateur sur mobile, de se rendre dans les paramètres, puis dans la sectionMots de passe. À partir de là, l’utilisateur peut consulter, modifier ou utiliser ses identifiants enregistrés. Quant à l’utilisation du remplissage automatique dans Edge, voici la procédure à suivre :\n\nPour celles et ceux qui préfèrentun autre gestionnaire, Microsoft permet d’exporter les mots de passe depuis Authenticator pour les importer dans un autre service. Cette opération devra impérativement être effectuée avant le 1er août 2025, faute de quoi les données ne seront plus récupérables depuis Authenticator.",
    "images": {},
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:30.135579"
  },
  {
    "title": "SEO : Google déploie une mise à jour majeure de ses algorithmes (June 2025 Core Update)",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/google-june-2025-core-update-276x144.jpg",
    "subcategory": "SEO",
    "summary": "Google a débuté le déploiement de la June 2025 Core Update, ce lundi 30 juin. Il s'agit de la seconde mise à jour majeure des [...]",
    "date": "2025-06-30",
    "original_date": "30 juin 2025",
    "url": "https://www.blogdumoderateur.com/seo-google-june-2025-core-update/",
    "author": "Matthieu Eugène",
    "content": "Google déploie la deuxième Core Update de 2025\n\nCe lundi 30 juin 2025, Google a lancé le déploiement d’une nouvelle mise à jour majeure de ses algorithmes, baptisée June 2025 Core Update. Il s’agit de la deuxième Core Update de l’année 2025, trois mois aprèscelle de mars. Cette temporalité suit les habitudes de Google, qui déploie une mise à jour à intervalles quasi réguliers, c’est-à-dire tous les trimestres environ, à mesure de trois ou quatre Core Updates annuelles.\n\nToday we released the June 2025 core update. We’ll update our ranking release history page when the rollout is complete:https://t.co/bOclYyVtYH\n\n— Google Search Central (@googlesearchc)June 30, 2025\n\nPour afficher ce contenu issu des réseaux sociaux, vous devez accepter les cookies et traceurs publicitaires.\n\nCes cookies et traceurs permettent à nos partenaires de vous proposer des publicités et des contenus personnalisés en fonction de votre navigation, de votre profil et de vos centres d’intérêt.Plus d’infos.\n\nComment suivre le déploiement de la June 2025 Core Update et comment réagir\n\nLes effets précis d’une Core Update demeurent difficiles à anticiper. Google communique très peu sur les changements concrets qu’entraînent ces mises à jour, d’où leur côté souvent opaque. Dans un billet de blog, l’entreprise rappelle que« si une mise à jour est disponible, il y a de fortes chances que la plupart des créatrices et créateurs qui ont déjà travaillé à la création de contenus utiles, fiables et people-first n’aient rien à faire. C’est ce que nos systèmes cherchent à récompenser. Ceux qui agissent de la sorte ne remarqueront même pas la plupart des mises à jour, ou pourront constater une amélioration des performances dans les résultats de recherche ».\n\nIl arrive toutefois que certains sites subissent des variations sensibles de trafic et de positionnement. Dans un tel cas,Google recommandeplusieurs choses :\n\nPendant cette période, il est prudent de garder un œil attentif sur vos indicateurs clés SEO.Divers outils spécialiséspermettent de suivre vos classements et de réaliser des analyses détaillées. Pour mieux anticiper les effets possibles de cette Core Update, consultez régulièrement lesrecommandations officiellesde Google Search Central.",
    "images": {},
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:31.279498"
  },
  {
    "title": "Google : comment supprimer facilement ses données personnelles sur le moteur de recherche",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/03/resultats-vous-concernant-google-donnees-personnelles-1-276x144.jpeg",
    "subcategory": "Google",
    "summary": "L'outil Résultats vous concernant, récemment repensé, permet de supprimer rapidement vos données personnelles figurant sur le moteur de recherche de Google.",
    "date": "2025-06-30",
    "original_date": "30 juin 2025",
    "url": "https://www.blogdumoderateur.com/google-comment-supprimer-facilement-donnees-personnelles-moteur-recherche/",
    "author": "Étienne Caillebotte",
    "content": "Google repense l’outilRésultats vous concernant, qui surveille proactivement vos données\n\nEn plus dela procédure de droit à l’oubliet de sonformulaire dédiéà la suppression de données personnelles, disponibles depuis plusieurs années, Google a repensé, fin février, son hub baptiséRésultat vous concernant. Introduit en 2022, il offre un meilleur contrôle sur les données personnelles qui apparaissent sur son moteur de recherche, comme votre numéro de téléphone, l’adresse de votre domicile ou votre adresse email.\n\nLa nouveauté de cette mise à jour, outre le fait que l’outil soit plus facilement accessible,rappelleThe Verge, c’est qu’il agit de manière proactive, souligneun blog post. Il suffit de renseigner vos coordonnées,« qui ne sont ni partagées, ni utilisées pour personnaliser votre expérience dans les autres produits Google »etRésultats vous concernantsurveillera automatiquement leur apparition dans les résultats. Lorsqu’une donnée sensible est détectée, l’outil envoie automatiquement une alerte, soit par email, soit via notification push.« Les nouveaux résultats vous concernant s’afficheront dans « Résultats à examiner », où vous pourrez faire des demandes de suppression », explique Google.\n\nParallèlement, Google a également simplifié la démarche pour supprimer des informations directement dans le moteur de recherche. Désormais, en cliquant sur le menu à trois points situé à droite d’un résultat, un menu vous permettra de« comprendre quels contenus sont éligibles à la suppression »ainsi qu’à« soumettre une demande de suppression en quelques clics ».\n\nComment supprimer vos données personnelles avec l’outilRésultats vous concernant\n\nSi vous souhaitez supprimer des données sensibles ou à caractère personnelles sur le moteur de recherche, suivez ces étapes :\n\nUne fois cette manipulation réalisée, l’outil scanne les résultats du moteur de recherche, à la recherche de données sensibles. Le processus peut prendre quelques heures. Dès qu’il est terminé, vous recevrez une notification, et ses trouvailles apparaissent dans l’ongletRésultats à examiner.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/03/supprimer-resultat-google-menu-trois-points.jpeg",
        "caption": "Un menu apparaissant sur le droite permet de formuler une réclamation. © Google"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:32.604738"
  },
  {
    "title": "Étude : le trafic issu des IA a été multiplié par 10 en un an",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Trafic-IA-ahrefs-276x144.jpg",
    "subcategory": "IA",
    "summary": "Si le trafic IA reste marginal, il augmente de manière considérable. Retour sur la dernière étude publiée par Ahrefs.",
    "date": "2025-06-27",
    "original_date": "27 juin 2025",
    "url": "https://www.blogdumoderateur.com/etude-trafic-ia-multiplie-10/",
    "author": "José Billon",
    "content": "La percée des IA dans la recherche en ligne semble désormais inévitable. Ce mardi 24 juin, Médiamétrie dévoilait l’arrivée d’OpenAI dans letop 50 des marques les plus visitées en France, preuve que l’utilisation deChatGPTn’est plus limitée aux professionnels du web et autres passionnés de tech. Mais l’IA est-elle pour autant devenue une source centrale de trafic pour les sites, au même titre que Google ou les réseaux sociaux ? C’est ce qu’a tenté de déterminerAhrefsdanssa dernière étude, qui se base sur l’analyse des données de trafic de 81 947 sites web. On fait le point !\n\nLe trafic issu des IA explose…\n\nEntre juin 2024 et juin 2025, le volume de trafic des sites issu des IA génératives a été multiplié par 9,7 (voir image de une). Une augmentation d’autant plus impressionnante que le trafic moyen sur les sites, toutes sources confondues, a baissé d’environ 21 %. Une baisse qui, selon Ahrefs, est« probablement due à AI Overviews et AI Mode ».\n\nNous ne pouvons pas encore faire la distinction entre la « recherche traditionnelle » et la « recherche IA ». Ainsi, même si nous avons comparé le « trafic de recherche » et le « trafic IA » dans cette étude, une partie de ce « trafic de recherche » sera techniquement générée par des fonctionnalités IA, est-il précisé.\n\nDès lors, la multiplication par 10 du trafic issu des IA semble être une estimation basse. Mais celui-ci, après un pic observé au mois d’avril, semble connaître une légère baisse.\n\n… mais demeure marginal\n\nMalgré cette envolée, la part du trafic des sites provenant des IA reste infime. Si ChatGPT passe devant Reddit en termes de source de trafic, l’agent conversationnel reste loin derrière les moteurs de recherche et les principaux réseaux sociaux. Les données présentées par Ahrefs sont également sans appel : le trafic web reste accaparé par Google (39,4 % du trafic) et le trafic direct (35,7 %).\n\nEn comparaison, seul 0,17 % du trafic des sites provient de ChatGPT, 0,02 % dePerplexityet 0,01 % deCopilotouGemini.\n\nGoogle envoie 210 fois plus de trafic que les « trois grandes » plateformes d’IA, même si l’écart s’est réduit depuis mars, quand Google envoyait 345 fois plus de trafic, rappelle Ahrefs.\n\nLeader incontesté, ChatGPT amplifie encore son avance\n\nChatGPT tire tout de même son épingle du jeu. Le trafic ayant pour source le chatbot d’OpenAI s’est accru de 85 % en une année, alors que celui de ses concurrents — Copilot,Claude, Gemini,Mistralet Perplexity — a stagné. Ainsi, selon Ahrefs,« ChatGPT a stimulé la croissance du trafic de l’IA presque à lui seul ». Les données démontrent en effet que 83 % du trafic issu des IA provient de ChatGPT (+30 % depuis le mois de mars 2025), contre 10 % pour Perplexity et 4 % pour Copilot.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/06/part-trafic-ahrefs.jpg",
        "caption": "75 % du trafic web provient de Google ou du trafic direct. Difficile de se faire une place dans ces conditions. © Ahrefs"
      },
      "image_2": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/06/Augmentation-trafic-IA-2025.jpg",
        "caption": "La croissance de ChatGPT depuis un an n’a pas d’équivalent. © Ahrefs"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:33.795706"
  },
  {
    "title": "Facebook : comment activer les clés d’accès pour remplacer son mot de passe",
    "thumbnail": "https://f.hellowork.com/blogdumoderateur/2025/06/Cle-acces-passkey-facebook-276x144.jpg",
    "subcategory": "Facebook",
    "summary": "Meta propose une nouvelle méthode de connexion plus sécurisée sur Facebook : les clés d'accès. Voici comment activer cette option depuis l'application mobile.",
    "date": "2025-06-27",
    "original_date": "27 juin 2025",
    "url": "https://www.blogdumoderateur.com/facebook-activer-cle-acces-passkey/",
    "author": "Matthieu Eugène",
    "content": "Meta propose désormaisune nouvelle optionpour sécuriser votre compte Facebook : les passkeys, ou clés d’accès. Il s’agit d’un système d’authentification sans mot de passe, qui s’appuie sur les fonctions de sécurité de votre appareil (empreinte digitale, reconnaissance faciale, code local). L’objectif est de simplifier la connexion, tout en renforçant la protection contre le phishing et le vol de données. Découvrez comment mettre en place une clé d’accès sur votre compte Facebook.\n\nParticipez à notre enquête CM !\n\nComment activer une clé d’accès sur l’application Facebook\n\nContrairement aux mots de passe traditionnels, une passkey est unique à chaque service et stockée localement. Elle ne peut pas être utilisée sur un autre site, ni interceptée en ligne. Les clés d’accès seront également proposées prochainement sur Messenger, ainsi que pour les paiements avec Meta Pay.\n\nLa création d’une clé d’accèsest simple, mais ne peut se faire que depuis l’application mobile Facebook, sur iOS ou Android. Voici les étapes à suivre (voir image de une) :\n\nUne fois la clé d’accès enregistrée, vous serez automatiquement connecté avec cette méthode à votre prochaine session. Vous pouvez toujours conserver d’autres moyens d’authentification (mot de passe, 2FA, clé physique), mais Facebook met en avant les passkeys comme solution par défaut.\n\nUne méthode plus simple et plus sécurisée que le mot de passe\n\nLes passkeys permettent de se connecter rapidement, sans rien saisir, et limitent fortement les risques d’hameçonnage. Elles ne quittent jamais l’appareil et ne peuvent être utilisées qu’avec le bon compte et le bon site. Elles peuvent aussi être synchronisées entre plusieurs appareils via iCloud Keychain, Google Password Manager ou desgestionnaires compatibles.\n\nSi vous perdez votre téléphone ou en changez, vous pourrez récupérer l’accès à votre compte avec une méthode de secours : SMS, clé de sécurité ou options de récupération proposées par Meta. Le mot de passe reste utilisable, mais les passkeys se positionnent désormais comme une alternative plus moderne, pratique et sécurisée.",
    "images": {
      "image_1": {
        "url": "https://f.hellowork.com/blogdumoderateur/2025/06/Cle-acces-passkey-facebook-activer-664x347.jpg",
        "caption": "Vous pouvez choisir votre type de clé d’accès (ID, code…). © BDM"
      }
    },
    "categories": [],
    "subcategories": [],
    "scraped_at": "2025-07-21T16:11:35.055226"
  }
]